// © Copyright 2015 HP Development Company, L.P.

DMMGenericErrorDescription = "Nie udało się zastosować ustawień";
DMMInstallationErrorRecoverySuggestion = "Brak elementu lub element uszkodzony. Zainstaluj aplikację ponownie i spróbuj jeszcze raz.";
DMMUnrecoverableErrorRecoverySuggestion = "Wystąpił błąd krytyczny. Uruchom aplikację ponownie i spróbuj jeszcze raz.";
